; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Configurações - Let It Rain FX
Rain=Chuva
Snow=Neve
Intensity=Intensidade
Low=Baixa
High=Alta
Wind Direction=Direção do vento
Left=Esquerda
Right=Direita
Simplified snow heap=Monte de neve simplificado
Change Particle Color=Alterar a cor das partículas
Hide behind windows=Ocultar atrás das janelas
Start with Windows=Iniciar com o Windows
About - Let It Rain FX=Sobre - Let It Rain FX
All rights reserved.=Todos os direitos reservados.
Report issues or send feedback to=Relatar problemas ou enviar comentários para
Support=Apoiar
Other apps=Outros aplicativos
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visualizador de fotos rápido, leve e minimalista projetado para o Windows moderno
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de relógio de área de trabalho personalizáveis, minimalistas e transparentes para Windows
Configure=Configurações
About=Sobre
Exit=Sair
